Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oahpahus-_ja_kulturministeriija_miedihan_sierradoarjja_2021.html.tmx
Source language: sme
Languages: smn

source: Oahpahus- ja kulturministeriija mieđihan sierradoarjja 2021
smn: Máttááttâs- já kulttuurministeriö mieđettem sierânâstoorjâ 2021

source: Sámedikki kulturlávdegoddi jugii kulturlávdegotti čoahkkimis 27.1 ja 15.2.2021 oahpahus- ja kulturministeriija mieđihan stáhtadoarjaga jahkái 2021 oktiibuot 179 000 euro sámegielat kultuvrra ovddideapmái, davviriikkalaš sámeservviid doarjumii ja sámekirkostobuin fuolaheapmái.
smn: Sämitige kulttuurlävdikodde juovij kulttuurlävdikode čuákkimist 27.1 já 15.2.2021 Máttááttâs- já kulttuurministeriö mieđettem staatâtorjuu ihán 2021 ohtsis 179 000 eurod sämikielâlii kulttuur oovdedmân, tave-eennâmlij sämiseervij tuárjumân já sämmilâškirkkotuuvij paijeentolâmân.

source: Doarjagat mieđihuvvojedje čuovvovaččat:
smn: Torjuuh mieđettuvvojii čuávvoo náál:

source: Lassidieđut:
smn: Lasetiäđuh:
